const router = require("express").Router();

// All GET Route
router.get("/", (req, res) => {
  const servicePlan = [
    {
      title: "খুব পরিস্কার, পরিপূর্ণ এবং বিস্তারিত প্রোপোজাল:",
      icon: "fa-regular fa-lightbulb text-primary",
      description:
        "আপনি আমাদের এজেন্সিতে গতানুগতিক কথা বা কাজ কোনটাই পাবেন না। আমরা সর্বোচ্চ সতর্কতার সহিত আপনার ব্যবসায়িক উন্নতি মাথায় রেখে সঠিক টেকনোলজি ও বাজেট দিয়ে থাকি।",
    },
    {
      title: "সৃজনশীল, দৃষ্টিনন্দন ও চাহিদার সমন্বয়:",
      icon: "fa-regular fa-lightbulb text-success",
      description:
        "ক্লায়েন্টের চাহিদাকে সর্বোচ্চ গুরুত্ব দিয়ে রিসার্চ করে, প্রজেক্ট টাইম লাইন, প্রজেক্ট পারফেক্ট টেকনোলজি ব্যবহার, সঠিক ইউ/আই-ইউ/এক্স, আফটার সেল সাপোর্ট সবকিছু সঠিকভাবে এবং সঠিক নিয়মে।",
    },
    {
      title: "শক্তসামর্থ প্রজেক্ট প্লানিং:",
      icon: "fa-regular fa-lightbulb text-error",
      description:
        "আমরা সম্মানিত ক্লায়েন্টের প্রজেক্ট চাহিদা অনুযায়ী পরিকল্পিতভাবে কাজে ধাপগুলো নির্ধারণ করে প্রত্যেকটি কাজ ভিন্ন ভিন্ন এক্সপার্ট এর সহযোগিতায় সম্পন্ন করে থাকি। ফলে কাজের গুনগত মান নিশ্চিত করা যায় ৯৯.৯৯%.",
    },
  ];
  res.status(200).json(servicePlan);
});

module.exports = router;
