export default function AboutUs() {
  return (
    <div className="container">
      <div className="flex justify-center">
        <div className="w-3/4">
          <p className="py-10 text-center">
            জমজম গ্রাফিক্স ব্রাহ্মণবাড়িয়া শহরে একটি মানসম্মত ডিজাইন এবং
            প্রিন্টিং হাউজ। দক্ষ ও অভিজ্ঞ ডিজাইনার দ্বারা নিত্য নতুন ডিজাইন তৈরী
            করে। এটি শুধুমাত্র একটি ডিজাইন ঘরই নয়, বরং রুচিশীল কাস্টমারের
            চাহিদা অনুযায়ী ডিজাইনকে সাজাতে সর্বাধিক চেষ্টা ও সহযোগিতা করে থাকে।
            জমজম গ্রাফিক্স গ্রাফিক্স ডিজাইন এবং ওয়েব ডেভেলপমেন্ট এর ক্ষেত্রে
            সর্বোচ্চ মানের সেবা প্রদান করে থাকে।
          </p>
        </div>
      </div>
    </div>
  );
}
