import Footer from "@/components/Footer";
import Navbar from "@/components/Navbar";
import PageTitle from "@/components/PageTitle";
import Head from "next/head";

export default function index() {
  return (
    <>
      <Head>
        <title>সন্তুষ্টি মন্তব্য | জমজম গ্রাফিক্স</title>
      </Head>
      <Navbar />
      <PageTitle title="সন্তুষ্টি মন্তব্য" />
      <div className="container">
        <p className="p-6">
          অনলাইনে আয় বিষয়ক কোর্স, প্রফেশনাল ওয়েব ডিজাইন.. শিখুন থিমফরেস্ট
          এলিট অথর টিম মেম্বরদের সাথে… বাংলাদেশের ইয়াং জেনারেশন থেকে শুরু করে
          বয়স্ক মানুষরাও অনলাইন ক্যারিয়ারে প্রবেশ করে প্রচুর বৈদেশিক মুদ্রা
          দেশে আনতে সক্ষম হচ্ছেন। দিন দিন অনলাইনে আয়ের প্রতি মানুষের প্রচুর
          চাহিদাও বৃদ্ধি পাচ্ছে। . অনলাইনে আয় সংক্রান্ত বিষয়ে সবাই প্রচুর
          আগ্রহী হয়ে উঠছে ঠিকই কিন্তু সঠিক গাইড লাইন এবং দক্ষতার অভাবে অনেকেই
          ছিটকে যাচ্ছেন। গত প্রায় ৬ বছর যাবত আমাদের আইটি’স সার্ভিসের পাশাপাশি
          আমরা অনলাইন আয় সংক্রান্ত বেশ কিছু কোর্স পরিচালনা করে এসেছি। দক্ষদের
          দিক-নির্দেশনা ও প্রশিক্ষণে অনেক নতুনরা দক্ষ হয়ে বিভিন্নভাবে কাজ করে
          ভাল আয়ের পাশাপাশি সুনামও অর্জন করে যাচ্ছে। . আপনি নতুন হলে সব থেকে
          ভালপন্থা সময় করে একদিন অফিসে এসে কাউন্সিলিং করে নিন। জেনে নিন কিভাবে,
          কোনটা দিয়ে শুরু করলে আপনি সত্যিকারের দক্ষতা অর্জন করে আয় করতে
          পারবেন। হুট করে শুরু না করে একটু বিচারবুদ্ধি দিয়ে ভেবেচিন্তে শুরু
          করুন। টাকা পয়সা ও সময় নষ্ট হবার পরে বিচারবুদ্ধি প্রকাশ যেন না পায়।
          সময় ও টাকা ইনভেস্ট করার আগেই সেই বিচারবুদ্ধি করতে হবে। আমাদের আছে
          বাস্তবভিত্তিক কাজ করেন এমন ট্রেইনার। তাই আমরা নিশ্চয়তা দিতে পারি
          আপনার দক্ষতা উন্নয়নে আমরাই সহযোগীতা করতে পারবো সঠিকভাবে। বিশেষ করে
          প্রফেশনাল ওয়েব ডিজাইন, ওয়ার্ডপ্রেস থিম ডেভলপমেন্ট, ওয়ার্ডপ্রেস থিম
          কাস্টমাইজেশন ও প্রফেশনাল গ্রাফিক ডিজাইন কোর্স ও ইন্টার্ণীতে যারা
          ট্রেইনার হিসেবে থাকবেন তারা সবাই থিমফরেস্ট বেইজড কাজ করেন। অন্যান্য
          প্রোগ্রামেও দক্ষ ও প্রফেশনাল দ্বারা কোর্স পরিচালনা করা হয়।
        </p>
      </div>
      <Footer />
    </>
  );
}
