import React from "react";

export default function index() {
  return (
    <section className="p-10">
      <div className="container">
        <p className="py-10">
          বর্তমান বিশ্বে তথ্য প্রযুক্তির এই উষালগ্নে একটি ওয়েবসাইট এর গুরুত্ব
          কতটুকু তা আর আলাদাভাবে বলার কিছু নাই। একটি ওয়েবসাইট-ই পারে আপনার
          কাংক্ষিত গ্রাওহের কাছে খুব সহজেই আপনাকে পৌছে দিতে। ধরুন আপনার একটা
          মোবাইলের দোকান আছে। আপনার দোকানের একটি ওয়েবসাইট আছে। আপনার ওয়েবসাইট
          থেকে সারা দেশের মানুষ আপনার আপনার ক্যাটালগ দেখে আপনার প্রোডাক্ট,
          প্রাইস ও সার্ভিস সম্পর্কে খুব সহজেই জানতে পারছে এবং অন্যন্য কোম্পানী
          বা দোকানের সাথে কোম্পেয়ার করতে পারতেছে। এখন যদি আপনার প্রতি জেলায়
          ডেলিভারীর ব্যাবস্থা থাকে তবে খুব সহজেই একজেলায় দোকান রেখেও সারা
          দেশব্যাপি ব্যবসার প্রসার ঘটাতে পারছেন। হয়তো আপনার একটা ফেসবুকে একটা
          পেজ আছে, কিন্তু পেজের বিশ্বাসযোগ্যতা কতটুকু? আপনার ওয়েবসাইটই পারে
          গ্রাহকের আস্থা কয়েকগুন বাড়িয়ে দিতে। ধরুন আপনার একটি শিক্ষাপ্রতিষ্ঠান
          (স্কুল/কলেজ অথবা কোচিং সেন্টার)। আপনার ওয়েবসাইটের মাধ্যমে আপনাদের
          প্রতিষ্ঠানের বৈশিষ্ট্য, আপনাদের সাফল্য, আপনাদের শিক্ষার মান সবাই কে
          জানিতে দিতে পারেন। ফটোগ্যালারী ও ছবির মাধ্যমে কৃতিছাত্রদের হাইলাইট
          করতে পারেন। তাহলে খুব সহজেই আপনার প্রতিষ্ঠান সম্পর্কে সবার একটা পজেটিভ
          ধারনা জন্মাবে। আপনি একটি এনজিও এর প্রধান। আপনার ওয়েবসাইটই পারে
          বিশ্ববাসীর কাছে আপনার প্রতিষ্ঠানের কার্যক্রম পৌছে দিতে। আপনি
          ফ্রীল্যান্সার অথবা কোন আইটি ব্যাবসার সাথে জরিত। আপনার প্রোফেশনালিটির
          বহিঃপ্রকাশ ঘটবে আপনার ওয়েবসাইটেই। আপনার পোর্টফোলিওই বলে দেবে আপনি
          কতটুকু দক্ষ। আপনার গ্রাহক জানতে পারবে আপনি তার কাজটি করে দিতে পারবেন
          কিনা অথা এই কাজের জন্য তার বাজেট কত করতে হতে পারে। ক্লায়েন্ট এর দৃস্টি
          আকর্ষনের মেইন হাতিয়ারই হইলো ওয়েবসাইট। আর সাইবার ডেভলোপার বিডি আপনাকে
          দিচ্ছে অন্তান্ত সাশ্রয়ী প্যাকেজে আপনার ওয়েবসাইট তৈরী করার সুযোগ।
          <strong className="px-2 text-green-600">
            ওয়েবসাইট তৈরী করুন আর আপনার ব্যাবসাকে কয়েকগুনে প্রসারিত করুন।
          </strong>
        </p>
      </div>
    </section>
  );
}
